/*  Class = "NSTableColumn"; headerCell.title = "User"; ObjectID = "18";  */
"User" = "ユーザ";

/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "22";  */
"Filter" = "フィルタ";

/*  Class = "NSTableColumn"; headerCell.title = "Host"; ObjectID = "28";  */
"Host" = "ホスト";

/*  Class = "NSTableColumn"; headerCell.title = "Database"; ObjectID = "30";  */
"Database" = "データベース";

/*  Class = "NSTableColumn"; headerCell.title = "Command"; ObjectID = "32";  */
"Command" = "コマンド";

/*  Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "34";  */
"Time" = "時間";

/*  Class = "NSTableColumn"; headerCell.title = "State"; ObjectID = "36";  */
"State" = "状態";

/*  Class = "NSTableColumn"; headerCell.title = "Info"; ObjectID = "38";  */
"Info" = "情報";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "55";  */
"Copy" = "コピー";

/*  Class = "NSMenuItem"; title = "Kill Query"; ObjectID = "56";  */
"Kill Query" = "クエリを止める";

/*  Class = "NSMenuItem"; title = "Kill Connection"; ObjectID = "57";  */
"Kill Connection" = "接続を止める";

/*  Class = "NSButton"; gToolTip = "Refresh process list (⌘R)"; ObjectID = "75";  */
"Refresh process list (⌘R)" = "プロセスリストを再読み込み (⌘R)";

/*  Class = "NSMenuItem"; title = "Show Process ID"; ObjectID = "84";  */
"Show Process ID" = "プロセス ID を表示";

/*  Class = "NSButtonCell"; title = "Clear"; ObjectID = "85";  */
"Clear" = "消去";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "88";  */
"Save As..." = "別名で保存...";

/*  Class = "NSButtonCell"; title = "Auto refresh"; ObjectID = "106";  */
"Auto refresh" = "自動再読み込み";

/*  Class = "NSMenuItem"; title = "Auto Refresh Interval"; ObjectID = "113";  */
/*  Class = "NSMenu"; title = "Auto Refresh Interval"; ObjectID = "114";  */
"Auto Refresh Interval" = "自動再読み込みの間隔";

/*  Class = "NSMenuItem"; title = "2 Seconds"; ObjectID = "115";  */
"2 Seconds" = "2 秒";

/*  Class = "NSMenuItem"; title = "5 Seconds"; ObjectID = "116";  */
"5 Seconds" = "5 秒";

/*  Class = "NSMenuItem"; title = "10 Seconds"; ObjectID = "117";  */
"10 Seconds" = "10 秒";

/*  Class = "NSMenuItem"; title = "30 Seconds"; ObjectID = "118";  */
"30 Seconds" = "30 秒";

/*  Class = "NSMenuItem"; title = "60 Seconds"; ObjectID = "119";  */
"60 Seconds" = "60 秒";

/*  Class = "NSMenuItem"; title = "Custom..."; ObjectID = "121";  */
"Custom..." = "カスタム...";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "141";  */
"Cancel" = "キャンセル";

/*  Class = "NSTextFieldCell"; title = "Interval:"; ObjectID = "143";  */
"Interval:" = "間隔:";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "172";  */
"OK" = "OK";

/*  Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "174";  */
"seconds" = "秒";

/*  Class = "NSTextField"; gToolTip = "Custom refresh interval. Must be greater than 0."; ObjectID = "176";  */
"Custom refresh interval. Must be greater than 0." = "カスタムの再読み込み間隔です。0 より大きくなければなりません。";

/*  Class = "NSButton"; gToolTip = "Enable/disable auto-refresh (⇧⌘R)"; ObjectID = "105";  */
"Enable/disable auto-refresh (⇧⌘R)" = "自動再読み込みを有効化／無効化 (⇧⌘R)";

/*  Class = "NSMenuItem"; gToolTip = "Toggle the display of the Process ID column"; ObjectID = "84";  */
"Toggle the display of the Process ID column" = "プロセス ID カラムの表示／非表示を切り替えます";

/*  Class = "NSMenuItem"; title = "Show FULL Process List"; ObjectID = "186";  */
"Show FULL Process List" = "完全なプロセスリストを表示";

